{
  "projects": [
    {
      "layout": "project",
      "tags": [
        "yerma",
        "dancer",
        "lorca",
        "videomaker",
        "videoperformance"
      ],
      "projectDate": "2020-06-17 23:47",
      "title": "solo in-fértil",
      "description": "[“Solo in-fértil”](https://vimeo.com/427208797), um solo de dança, mergulha na temática “diálogos entre as mitologias do feminino e a autonomia: mulheres ciganas”.  \n\nA obra evoca o universo simbólico de “Yerma”, texto teatral de Federico Garcia Lorca. Na fronteira entre o Oriente e o Ocidente, entre o paganismo e a moral judaico-cristã, entre a magia e a razão, estão aquelas que atravessam. Ciganas por intuição, como os povos de origens nômades, envolvem-se pelos mistérios de tempos esquecidos e derrubam muralhas no constate exercício de transpô-las. Tornam-se estrangeiras.\n\nYerma, personagem de Lorca, é uma mulher estéril, estéril por viver em uma terra infértil, ou seja, uma sociedade marcada por várias amarras que a tornam propriedade. Em “Solo in-fértil”, Yerma torna-se uma voz, a metáfora para o feminino ferido em todos nós, para além de gênero e da capacidade de parir bebês. Yerma é a nossa capacidade de gerar sufocada por uma terra maltratada e seca.\n\nÉ nesse solo desértico, aparentemente incapaz de criar, no qual nos atiramos para renascer. E então, escutamos a voz de Yerma para nos guiar: \n\n> “Vaguei pelos desertos em busca de minha filha, mas apenas encontrei a morte pintada de encarnado.  Ela era velha. Ela cantou para mim. E os meus ossos, já fragmentados, se juntaram, minha carne já pálida e estraçalha, vestiu a ossada. Respirei vida. E corri pelo deserto ao encontro de minha alcateia. Selvagem e Mulher”.\n\n![taty-tieri-solo-in-fertil](assets/images/soloinfertil.png \"Ensaios para um solo in-fértil\")",
      "galleryImages": []
    },
    {
      "layout": "project",
      "tags": [
        "videocollage",
        "performance",
        "quarantine",
        "staysafe"
      ],
      "projectDate": "2020-06-17 23:50",
      "title": "|entreparedes|",
      "description": "[\\|entreparedes|](https://tatyanetieri.wixsite.com/entreparedes) é uma exposição virtual criada pela artista Taty Tieri durante a quarentena, que mistura numa colagem digital audiovisual, desenho com carvão em folha A3, fotografia e performance, a fim de expor o confronto entre o isolamento social e o isolamento de si. \n\n> “Não está fácil ficar |entreparedes|, há dias que sinto que posso alcançar a infinitude do universo, mas há outros dias que \"eu\" parece grande demais para mim. Tento acolher tudo e tornar esse solo fértil. |entreparedes| reencontrei tantas coisas das quais tinha esquecido. Nos últimos tempos, me prendi à imagem da bailarina, - para muitos ela serve - mas não para mim. Isolada, pude voltar para casa e reencontrar um menininha curiosa, inquieta e que lida com muita dificuldade com rótulos. Peguei a caneta e escrevi, a câmera e filmei, o carvão e desenhei, a voz e cantei, o corpo e transbordei. Somos muito mais do que os nomes que nos damos e que deixamos os outros nos dar. Me vejo como um retalho de tudo aquilo que faço, não sou nada, mas sinto tudo. Como colagem, recolhi cada parte que achei de mim e criei este monte de remendos.”\n\n![taty-tieri-entreparedes](assets/images/entreparedes2.png \"|entreparedes|\")",
      "galleryImages": []
    },
    {
      "layout": "project",
      "tags": [
        "balletstagium"
      ],
      "projectDate": "2020-06-26 21:57",
      "galleryImages": [
        "assets/images/tatyane_tieri_o-canto-da-minha-terra-ballet-stagium.jpg",
        "assets/images/dsc_6696-tati.jpg",
        "assets/images/dsc_7426-tati.jpg",
        "assets/images/_dsc8156-tati.jpg",
        "assets/images/dsc_8265-tati.jpg"
      ],
      "title": "Dancer at Cia. Ballet Stagium",
      "description": "O **Ballet Stagium**, sob a direção de Décio Otero e Marika Gidali, fundado em 1971, tratou da censura artística levando sua dança às favelas, às prisões e às tribos indígenas do Xingu.\n\n\nA companhia, dançou por todo o Brasil e em diferentes formatos de palco. Em quatro anos na companhia, Tieri performou as obras Choros, Batucada, FON FON!, Mané Gostoso, O Canto da Minha Terra, Preludiando, Coisas do Brasil, Sair Pro Mar, Figuras e Vozes, Kuarup ou a Questão do Índio, participou da remontagem de A Semana Noventa@vinteedois, fez parte da criação de  Sonhos Vividos (estreia em agosto de 2018), e de Fluorescência (estreia agosto de 2021). \n\n\nO Ballet Stagium tem um estilo de dança próprio, desconstruindo o balé e a dança moderna com uma identidade brasileira distinta e uma consciência social. \n\n\nEm 2021, a artista participou das atividades que marcaram os 50 anos da companhia. Nesse mesmo ano, em dezembro, Taty deixa a cia. como bailarina para caminhar para outros rumos dentro de sua pesquisa.\n\n\nDurante o seu período lá, teve aulas e vivências com Aline Campos, Décio Otero, Elísio Pitta, Iryna Kosareva, Monica Proenca, Marika Gidali, Raphael Panta, Yoko Okada."
    }
  ]
}