{
  "site_title": "taty tieri",
  "contact_cta_title": "não seja tímido, vamos conversar",
  "bg_gradient": [
    "#d77e92",
    "#907ed7",
    "#7eccd7"
  ],
  "opening_phrases": [
    "artista",
    "performer",
    "comunicóloga",
    "ser em movimento"
  ],
  "bio_title": "Olá,",
  "bio_description": "Artista do movimento, produtora cultural, pesquisadora da linguagem e do corpo, criadora de movimento e arte-educadora.\n\nDesde janeiro de 2018, trabalha como bailarina (DRT 0044028/ SP) na cia. Ballet Stagium, sob direção de Décio Otero e Marika Gidali. Dançou clássicos da história da dança brasileira como Kuarup ou a questão do índio, além de outros repertórios da cia.: Choros, Batucada, FON FON!, Mané Gostoso, O Canto da Minha Terra, Preludiando, Coisas do Brasil, Sair Pro Mar, Figuras e Vozes e participou da montagem da nova obra da cia., “Sonhos Vividos”, que estreou em agosto de 2019. \n\n\nNos projetos de quarentena, criou a plataforma E-fórum Artes e Ideias, www.efai.art.br, junto a Elísio Pitta, Renata Campos e Wolnei Macena. A EFAI.art é um espaço virtual que oferece uma programação recheada de vivências artísticas e culturais com profissionais de diferentes linguagens. \n\n\nMinistra aulas de balé, expressão corporal para crianças e jazz na escola de dança Bele Fusco em São Bernardo do Campo desde 2018.\n\n\nEm 2016, codirigiu o doc “cai por terra”, documentário que mistura ficção com realidade afim de explorar o corpo e a memória como linguagem junto a Beatriz Grobman e Bruno Reis.\n\n\nAuxiliou na fundação do Grupo Jovem Andreense, grupo independente pelo qual dançou obras de repertório completas (Dom Quixote e Giselle) e criações dos coreógrafos Jolles Salles, Ingrid Pompermayer e Rafel Abreu.\nAlém da bagagem criada pela experiência de vida, sua formação base como bailarina foi no estúdio de dança andreense: Corpore Sano, sob os cuidados dos mestres Mariana Ribeiro e Jolles Salles. Durante os seus estudos foi premiada em festivais como Festival de Dança de Joinville, Brasil, e Tanzolymp, Alemanha.\n\n\nTeve contato com o balé, lyrical jazz, jazz, dança contemporânea, contato-improvisação, teatro, dança moderna (técnica Horton e Graham) e sapateado. Ao longo de sua carreira passou pelos cuidados de Raphael Panta, Yoko Okada, Iryna Kosareva, Elísio Pitta, Décio Otero, Marika Gidali, Philip Neal, Patricia Delgado, Ivan Bernardelli, Vladmir Kloss, Pedro Carneiro, Renan Banov, Vladmir Malakhov, Nina Ananiashvili, Dimitri Magitov, Hilary Cartwright, Ludmila Sinelnikova, Paulo Caldas, Miriam Druwe, Erika Novachi e Luiz Fernando Bongiovanni. \n\n\nExpande o sentido de linguagem ao cursar comunicação social pela Escola Superior de Propaganda e Marketing (ESPM), onde conquistou o bacharel. Extrapolou suas habilidades em fotografia, escrita, audiovisual e áreas do conhecimento como semiótica, psicologia, antropologia, sociologia, filosofia, produção, marketing, branding e o universo da pesquisa acadêmica.\n\n\nPara ela, corpo integra todas as linguagens e é no movimento metafórico, na dança, que o corpo dissolve a suas barreiras. É por este caminho que decidiu seguir:\n\n>\n> “Dança é movimento, movimento que transforma as pessoas, que faz com que elas se desconstruam e reconstruam possibilitando outras formas de sentir o mundo.\n> Quero abraçar a minha multiplicidade, descaracterizar-me de meu sujeito, pois eu estou e sou no mundo e, o mundo está em mim.\n> Vou dançar para escorrer o meu eu, até que meu corpo seja mundo.”",
  "bio_subtitle": "Comunicar é garantir o acesso."
}